{
    "articles": [
        {
            "title": "Техніки зняття стресу",
            "author": "Анна Петренко",
            "date": "2023-02-28",
            "body": "У цій статті представлені декілька ефективних технік зняття стресу, таких як глибоке дихання, медитація та фізична активність."
          },
          {
            "title": "10 порад для поліпшення сну",
            "author": "Михайло Сидоренко",
            "date": "2023-03-10",
            "body": "У цій статті наведено 10 корисних порад для поліпшення якості сну, включаючи регулярний режим, комфортне спальне середовище та відмову від екранів перед сном."
          },
          {
            "title": "Переваги йоги для здоров'я",
            "author": "Катерина Лисенко",
            "date": "2023-04-05",
            "body": "У цій статті розглядаються основні переваги йоги для фізичного та психічного здоров'я, включаючи покращення гнучкості, зміцнення м'язів та зняття стресу."
          },
          {
            "title": "Правила ефективної комунікації",
            "author": "Олексій Петренко",
            "date": "2023-05-12",
            "body": "У цій статті описуються основні правила, які допоможуть вам покращити свої навички комунікації, такі як слухання, використання невербальних сигналів та постановка запитань."
          },
          {
            "title": "Топ-10 ресторанів у вашому місті",
            "author": "Марія Ковальова",
            "date": "2023-05-18",
            "body": "У цій статті представлено перелік найкращих ресторанів у вашому місті, які варто відвідати. Для кожного ресторану наведено кратку інформацію про меню та атмосферу."
          },
          {
            "title": "Як підготуватися до спортивного заходу",
            "author": "Олег Семенов",
            "date": "2023-05-25",
            "body": "У цій статті розглядаються кроки, які слід виконати для успішної підготовки до спортивного заходу, включаючи тренування, правильне харчування та відпочинок."
          },
          {
            "title": "Технологічні тренди 2023 року",
            "author": "Ірина Мельник",
            "date": "2023-06-01",
            "body": "У цій статті розглядаються головні технологічні тренди, які очікуються у 2023 році, включаючи штучний інтелект, блокчейн та розширену реальність."
          },
          {
            "title": "7 способів збільшити продуктивність на роботі",
            "author": "Андрій Васильєв",
            "date": "2023-06-07",
            "body": "У цій статті наведено 7 корисних порад, які допоможуть вам підвищити продуктивність на робочому місці, включаючи планування завдань, управління часом та встановлення пріоритетів."
          },
          {
            "title": "Туристичні пам'ятки Європи",
            "author": "Наталія Даниленко",
            "date": "2023-06-15",
            "body": "У цій статті представлено перелік найвідоміших туристичних пам'яток у Європі, включаючи Ейфелеву вежу, Колізей, Біг Бен та інші."
          },
          {
            "title": "Основи фотографії: пояснення важливих термінів",
            "author": "Вікторія Кравченко",
            "date": "2023-06-22",
            "body": "У цій статті пояснюються основні терміни, які стосуються фотографії, такі як діафрагма, затвор, фокус та інші, що допоможуть вам краще розібратися у своєму фотоапараті."
          }
    ]
}